{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "\\": 33,
      "]": 34,
      "_": 35,
      "`": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "¤": 63,
      "¿": 64,
      "â": 65,
      "ç": 66,
      "é": 67,
      "ð": 68,
      "ó": 69,
      "ö": 70,
      "û": 71,
      "ü": 72,
      "ý": 73,
      "þ": 74,
      "đ": 75,
      "ğ": 76,
      "ģ": 77,
      "ı": 78,
      "ş": 79,
      "ţ": 80,
      "ż": 81,
      "ž": 82,
      "​": 83,
      "ナ": 84,
      "底": 85,
      "각": 86,
      "계": 87,
      "는": 88,
      "니": 89,
      "다": 90,
      "상": 91,
      "서": 92,
      "시": 93,
      "어": 94,
      "에": 95,
      "오": 96,
      "쥐": 97,
      "팬": 98,
      "합": 99,
      "##i": 100,
      "##n": 101,
      "##l": 102,
      "##y": 103,
      "##o": 104,
      "##r": 105,
      "##a": 106,
      "##e": 107,
      "##g": 108,
      "##t": 109,
      "##m": 110,
      "##ı": 111,
      "##d": 112,
      "##k": 113,
      "##c": 114,
      "##ş": 115,
      "##s": 116,
      "##ü": 117,
      "##v": 118,
      "##z": 119,
      "##ç": 120,
      "##ğ": 121,
      "##p": 122,
      "##f": 123,
      "##u": 124,
      "##h": 125,
      "##b": 126,
      "##ö": 127,
      "##j": 128,
      "##ý": 129,
      "##w": 130,
      "##4": 131,
      "##x": 132,
      "##3": 133,
      "##9": 134,
      "##0": 135,
      "##8": 136,
      "##5": 137,
      "##.": 138,
      "##\"": 139,
      "##1": 140,
      "##â": 141,
      "##2": 142,
      "##ż": 143,
      "##`": 144,
      "##,": 145,
      "##7": 146,
      "##q": 147,
      "##6": 148,
      "##​": 149,
      "##ģ": 150,
      "##þ": 151,
      "##'": 152,
      "##đ": 153,
      "##각": 154,
      "##쥐": 155,
      "##)": 156,
      "##?": 157,
      "##]": 158,
      "###": 159,
      "##다": 160,
      "##ţ": 161,
      "##>": 162,
      "##상": 163,
      "##û": 164,
      "##ナ": 165,
      "##어": 166,
      "##ð": 167,
      "##ž": 168,
      "##_": 169,
      "##는": 170,
      "##서": 171,
      "##+": 172,
      "##é": 173,
      "##계": 174,
      "##ó": 175,
      "##/": 176,
      "##니": 177,
      "##ir": 178,
      "bir": 179,
      "##an": 180,
      "##ar": 181,
      "##da": 182,
      "##ın": 183,
      "##in": 184,
      "##er": 185,
      "##en": 186,
      "##ak": 187,
      "##yo": 188,
      "##ur": 189,
      "##de": 190,
      "ka": 191,
      "##yor": 192,
      "##le": 193,
      "##lar": 194,
      "##ında": 195,
      "##as": 196,
      "ve": 197,
      "##un": 198,
      "##ek": 199,
      "##ki": 200,
      "##la": 201,
      "##il": 202,
      "##ya": 203,
      "ot": 204,
      "##lan": 205,
      "##ta": 206,
      "##lı": 207,
      "##ler": 208,
      "##ır": 209,
      "##inde": 210,
      "##li": 211,
      "##iş": 212,
      "ada": 213,
      "adam": 214,
      "##ün": 215,
      "##is": 216,
      "otur": 217,
      "##ra": 218,
      "##uyor": 219,
      "##ük": 220,
      "##ay": 221,
      "be": 222,
      "##ol": 223,
      "ya": 224,
      "yan": 225,
      "##ut": 226,
      "dur": 227,
      "##ah": 228,
      "##zer": 229,
      "üzer": 230,
      "##es": 231,
      "##et": 232,
      "##ul": 233,
      "##em": 234,
      "iki": 235,
      "##ür": 236,
      "##ok": 237,
      "##ma": 238,
      "##av": 239,
      "##st": 240,
      "##iz": 241,
      "##ik": 242,
      "in": 243,
      "gö": 244,
      "oy": 245,
      "##az": 246,
      "kad": 247,
      "yanında": 248,
      "##cu": 249,
      "##iy": 250,
      "iç": 251,
      "üzerinde": 252,
      "##ka": 253,
      "##on": 254,
      "çi": 255,
      "##ünde": 256,
      "te": 257,
      "kadın": 258,
      "mas": 259,
      "##yaz": 260,
      "beyaz": 261,
      "kiş": 262,
      "##ağ": 263,
      "kay": 264,
      "kü": 265,
      "##üy": 266,
      "##let": 267,
      "##ıyor": 268,
      "uç": 269,
      "##ız": 270,
      "##at": 271,
      "##ab": 272,
      "##ark": 273,
      "##ru": 274,
      "kişi": 275,
      "##ey": 276,
      "##raf": 277,
      "oturan": 278,
      "##ış": 279,
      "##di": 280,
      "ile": 281,
      "##al": 282,
      "##ık": 283,
      "##san": 284,
      "##akta": 285,
      "küç": 286,
      "küçük": 287,
      "insan": 288,
      "bul": 289,
      "##ör": 290,
      "büy": 291,
      "##ası": 292,
      "ay": 293,
      "büyük": 294,
      "##anın": 295,
      "tut": 296,
      "bin": 297,
      "duran": 298,
      "##asında": 299,
      "olan": 300,
      "##to": 301,
      "##eş": 302,
      "kar": 303,
      "bulun": 304,
      "##ine": 305,
      "##üs": 306,
      "##uş": 307,
      "at": 308,
      "oyun": 309,
      "##iyor": 310,
      "gru": 311,
      "yak": 312,
      "ço": 313,
      "masa": 314,
      "kö": 315,
      "var": 316,
      "oturuyor": 317,
      "grup": 318,
      "##te": 319,
      "##op": 320,
      "yap": 321,
      "çocu": 322,
      "park": 323,
      "##uv": 324,
      "sok": 325,
      "##üz": 326,
      "ar": 327,
      "duruyor": 328,
      "##oto": 329,
      "##ları": 330,
      "ten": 331,
      "tab": 332,
      "##or": 333,
      "bulunan": 334,
      "##ların": 335,
      "köp": 336,
      "##ap": 337,
      "ön": 338,
      "##arı": 339,
      "##it": 340,
      "tr": 341,
      "üst": 342,
      "ke": 343,
      "si": 344,
      "##am": 345,
      "çocuk": 346,
      "ban": 347,
      "##iklet": 348,
      "##iye": 349,
      "##miş": 350,
      "##bol": 351,
      "oda": 352,
      "##den": 353,
      "##eren": 354,
      "tenis": 355,
      "##oy": 356,
      "##ob": 357,
      "##yah": 358,
      "alan": 359,
      "##aş": 360,
      "##lu": 361,
      "yakın": 362,
      "tren": 363,
      "##im": 364,
      "sah": 365,
      "##dır": 366,
      "ara": 367,
      "siyah": 368,
      "##ken": 369,
      "gen": 370,
      "kır": 371,
      "##um": 372,
      "##ğa": 373,
      "kap": 374,
      "##dan": 375,
      "##ına": 376,
      "##ürü": 377,
      "##kaç": 378,
      "iş": 379,
      "birkaç": 380,
      "kayk": 381,
      "##yon": 382,
      "kaykay": 383,
      "su": 384,
      "##alı": 385,
      "yol": 386,
      "hav": 387,
      "##yan": 388,
      "sa": 389,
      "yat": 390,
      "##azı": 391,
      "kedi": 392,
      "##ızı": 393,
      "bazı": 394,
      "##el": 395,
      "oyn": 396,
      "##sı": 397,
      "##ep": 398,
      "##inin": 399,
      "kırm": 400,
      "kırmızı": 401,
      "tah": 402,
      "top": 403,
      "önünde": 404,
      "##leri": 405,
      "bey": 406,
      "bil": 407,
      "##gis": 408,
      "köpek": 409,
      "##uz": 410,
      "dol": 411,
      "bilgis": 412,
      "bilgisay": 413,
      "san": 414,
      "yem": 415,
      "tutan": 416,
      "##ının": 417,
      "beyz": 418,
      "el": 419,
      "##eb": 420,
      "beyzbol": 421,
      "bilgisayar": 422,
      "genç": 423,
      "do": 424,
      "çim": 425,
      "bak": 426,
      "##aret": 427,
      "tar": 428,
      "otob": 429,
      "işaret": 430,
      "banyo": 431,
      "##ım": 432,
      "al": 433,
      "##örf": 434,
      "uz": 435,
      "gör": 436,
      "kayak": 437,
      "sörf": 438,
      "##du": 439,
      "##ede": 440,
      "tele": 441,
      "ağa": 442,
      "mut": 443,
      "otobüs": 444,
      "insanlar": 445,
      "üstünde": 446,
      "ge": 447,
      "mav": 448,
      "##lü": 449,
      "piz": 450,
      "res": 451,
      "##af": 452,
      "pizz": 453,
      "mavi": 454,
      "##lik": 455,
      "##mış": 456,
      "için": 457,
      "##lerin": 458,
      "mutf": 459,
      "##eşil": 460,
      "##eh": 461,
      "arab": 462,
      "diz": 463,
      "##ev": 464,
      "moto": 465,
      "kız": 466,
      "aç": 467,
      "hava": 468,
      "et": 469,
      "pizza": 470,
      "içinde": 471,
      "##cak": 472,
      "##unda": 473,
      "uçur": 474,
      "alt": 475,
      "zü": 476,
      "##uva": 477,
      "züraf": 478,
      "tuva": 479,
      "tuvalet": 480,
      "##su": 481,
      "##ayan": 482,
      "##zg": 483,
      "üzerine": 484,
      "yeşil": 485,
      "ed": 486,
      "taht": 487,
      "kam": 488,
      "##ağı": 489,
      "fil": 490,
      "zürafa": 491,
      "er": 492,
      "##larla": 493,
      "tek": 494,
      "üç": 495,
      "##len": 496,
      "ah": 497,
      "##üst": 498,
      "masada": 499,
      "kah": 500,
      "kahv": 501,
      "çok": 502,
      "görün": 503,
      "saat": 504,
      "yer": 505,
      "yemek": 506,
      "tezg": 507,
      "##fon": 508,
      "##siklet": 509,
      "##ga": 510,
      "##eğ": 511,
      "tezgah": 512,
      "erk": 513,
      "motosiklet": 514,
      "##ğı": 515,
      "edil": 516,
      "##ad": 517,
      "tep": 518,
      "ahş": 519,
      "##oyun": 520,
      "ahşap": 521,
      "dolu": 522,
      "ayı": 523,
      "##ehir": 524,
      "açık": 525,
      "yür": 526,
      "telefon": 527,
      "yakınında": 528,
      "giy": 529,
      "##ft": 530,
      "ağaç": 531,
      "##ını": 532,
      "par": 533,
      "or": 534,
      "##esi": 535,
      "##ems": 536,
      "##üstü": 537,
      "##bi": 538,
      "baş": 539,
      "kul": 540,
      "şems": 541,
      "sürü": 542,
      "erkek": 543,
      "##cı": 544,
      "##dal": 545,
      "çift": 546,
      "##eler": 547,
      "##tı": 548,
      "##lak": 549,
      "##gi": 550,
      "##daki": 551,
      "##ip": 552,
      "##tma": 553,
      "bu": 554,
      "dış": 555,
      "zeb": 556,
      "##tan": 557,
      "oyuncu": 558,
      "sarı": 559,
      "dizüstü": 560,
      "fır": 561,
      "##uvar": 562,
      "##kli": 563,
      "uçak": 564,
      "##yla": 565,
      "##cek": 566,
      "bis": 567,
      "##enc": 568,
      "fr": 569,
      "lav": 570,
      "foto": 571,
      "sokak": 572,
      "fotoğ": 573,
      "tak": 574,
      "fotoğraf": 575,
      "haz": 576,
      "lavab": 577,
      "bisiklet": 578,
      "##ini": 579,
      "hazır": 580,
      "geç": 581,
      "altında": 582,
      "##eli": 583,
      "##likte": 584,
      "zebra": 585,
      "mutfak": 586,
      "arka": 587,
      "##esinde": 588,
      "##ort": 589,
      "şehir": 590,
      "tabak": 591,
      "kal": 592,
      "##si": 593,
      "alanda": 594,
      "kut": 595,
      "ark": 596,
      "cad": 597,
      "##lab": 598,
      "kan": 599,
      "kuş": 600,
      "penc": 601,
      "kahveren": 602,
      "##dı": 603,
      "##ley": 604,
      "gü": 605,
      "kahverengi": 606,
      "çek": 607,
      "gün": 608,
      "birlikte": 609,
      "##eye": 610,
      "yanındaki": 611,
      "masanın": 612,
      "şemsiye": 613,
      "tekn": 614,
      "duvar": 615,
      "so": 616,
      "kamyon": 617,
      "sür": 618,
      "##aket": 619,
      "##mek": 620,
      "##üş": 621,
      "uçurtma": 622,
      "##iğ": 623,
      "ok": 624,
      "ren": 625,
      "dal": 626,
      "pas": 627,
      "##van": 628,
      "araba": 629,
      "ken": 630,
      "kutu": 631,
      "##layan": 632,
      "lavabo": 633,
      "uzun": 634,
      "##ran": 635,
      "##iç": 636,
      "##ğu": 637,
      "yatak": 638,
      "##dir": 639,
      "##me": 640,
      "çeş": 641,
      "kon": 642,
      "kullan": 643,
      "bina": 644,
      "iz": 645,
      "sandal": 646,
      "kum": 647,
      "oyuncusu": 648,
      "sandaly": 649,
      "oynuyor": 650,
      "po": 651,
      "##ından": 652,
      "kas": 653,
      "##bir": 654,
      "hay": 655,
      "es": 656,
      "##ıl": 657,
      "##mak": 658,
      "sokakta": 659,
      "çimen": 660,
      "ku": 661,
      "##lık": 662,
      "bo": 663,
      "yiye": 664,
      "##üsü": 665,
      "##yüz": 666,
      "gök": 667,
      "sır": 668,
      "raket": 669,
      "sand": 670,
      "taraf": 671,
      "oturma": 672,
      "yiyecek": 673,
      "arkasında": 674,
      "##us": 675,
      "birbir": 676,
      "oyuncak": 677,
      "##tir": 678,
      "taş": 679,
      "sahip": 680,
      "##viç": 681,
      "çeşit": 682,
      "##çek": 683,
      "sandviç": 684,
      "ol": 685,
      "eski": 686,
      "binen": 687,
      "##ca": 688,
      "pencer": 689,
      "çalı": 690,
      "cadde": 691,
      "hayvan": 692,
      "gökyüz": 693,
      "##ilde": 694,
      "yapıyor": 695,
      "pis": 696,
      "göst": 697,
      "cep": 698,
      "kaldır": 699,
      "kanep": 700,
      "odası": 701,
      "##ti": 702,
      "##laş": 703,
      "##dur": 704,
      "##uk": 705,
      "kı": 706,
      "sal": 707,
      "muz": 708,
      "##ça": 709,
      "işareti": 710,
      "ev": 711,
      "binanın": 712,
      "yürü": 713,
      "tutuyor": 714,
      "ayn": 715,
      "oynayan": 716,
      "plan": 717,
      "çiçek": 718,
      "##enin": 719,
      "##maya": 720,
      "tarla": 721,
      "##eri": 722,
      "içeren": 723,
      "##sında": 724,
      "##lerle": 725,
      "doğ": 726,
      "##ağın": 727,
      "uçan": 728,
      "ış": 729,
      "edilmiş": 730,
      "##do": 731,
      "##be": 732,
      "kes": 733,
      "friz": 734,
      "##bo": 735,
      "ek": 736,
      "inek": 737,
      "yapan": 738,
      "aş": 739,
      "##çı": 740,
      "##lıyor": 741,
      "renkli": 742,
      "frizbi": 743,
      "bakan": 744,
      "##ard": 745,
      "diğ": 746,
      "koyun": 747,
      "birç": 748,
      "çık": 749,
      "kaldırım": 750,
      "##asına": 751,
      "mey": 752,
      "çit": 753,
      "kaplı": 754,
      "yüz": 755,
      "birçok": 756,
      "##ayı": 757,
      "##ro": 758,
      "resm": 759,
      "##muş": 760,
      "kat": 761,
      "vaz": 762,
      "yürüy": 763,
      "ko": 764,
      "##ce": 765,
      "##man": 766,
      "##gın": 767,
      "##lek": 768,
      "##arda": 769,
      "seb": 770,
      "buz": 771,
      "sebz": 772,
      "havada": 773,
      "gi": 774,
      "##unun": 775,
      "ser": 776,
      "çalış": 777,
      "vazo": 778,
      "resim": 779,
      "beb": 780,
      "kenar": 781,
      "yangın": 782,
      "##ön": 783,
      "dışarı": 784,
      "tabakta": 785,
      "traf": 786,
      "ba": 787,
      "okyan": 788,
      "sahilde": 789,
      "kir": 790,
      "mak": 791,
      "pist": 792,
      "diğer": 793,
      "dalga": 794,
      "görünt": 795,
      "##arken": 796,
      "çeşitli": 797,
      "aşağı": 798,
      "##larda": 799,
      "##leyen": 800,
      "##ow": 801,
      "tur": 802,
      "yürür": 803,
      "planda": 804,
      "##üm": 805,
      "göm": 806,
      "meyv": 807,
      "##board": 808,
      "sos": 809,
      "##ada": 810,
      "boyun": 811,
      "ist": 812,
      "trafik": 813,
      "sn": 814,
      "##ört": 815,
      "snow": 816,
      "##üne": 817,
      "göz": 818,
      "##larında": 819,
      "##liyor": 820,
      "##ic": 821,
      "oturur": 822,
      "##ğun": 823,
      "göster": 824,
      "##tır": 825,
      "fotoğrafı": 826,
      "kenarında": 827,
      "##isi": 828,
      "tarlada": 829,
      "boyunca": 830,
      "bakıyor": 831,
      "##tal": 832,
      "##lara": 833,
      "snowboard": 834,
      "okyanus": 835,
      "##ığ": 836,
      "plak": 837,
      "çev": 838,
      "hazırlan": 839,
      "##asyon": 840,
      "dil": 841,
      "giyen": 842,
      "kek": 843,
      "##ilmiş": 844,
      "resmi": 845,
      "##ri": 846,
      "boy": 847,
      "fark": 848,
      "tahtası": 849,
      "çan": 850,
      "takım": 851,
      "ayakta": 852,
      "kol": 853,
      "##yı": 854,
      "##ilir": 855,
      "yürüyor": 856,
      "buzdo": 857,
      "farklı": 858,
      "yiyor": 859,
      "yata": 860,
      "kaya": 861,
      "buzdolab": 862,
      "kra": 863,
      "tahta": 864,
      "an": 865,
      "##eği": 866,
      "etraf": 867,
      "yürüyen": 868,
      "ki": 869,
      "br": 870,
      "##aki": 871,
      "yar": 872,
      "bebek": 873,
      "çevr": 874,
      "barda": 875,
      "##tasında": 876,
      "##vat": 877,
      "dilim": 878,
      "##ağında": 879,
      "kule": 880,
      "kravat": 881,
      "##bis": 882,
      "elbis": 883,
      "topu": 884,
      "yük": 885,
      "ver": 886,
      "##lüm": 887,
      "meyve": 888,
      "pla": 889,
      "poz": 890,
      "etrafında": 891,
      "on": 892,
      "başka": 893,
      "tahtasında": 894,
      "pencere": 895,
      "##ili": 896,
      "##çi": 897,
      "düz": 898,
      "sop": 899,
      "##ılmış": 900,
      "kayakçı": 901,
      "şap": 902,
      "tekne": 903,
      "diş": 904,
      "##ten": 905,
      "konuş": 906,
      "##aya": 907,
      "eğ": 908,
      "istasyon": 909,
      "odasında": 910,
      "parça": 911,
      "doğru": 912,
      "##iler": 913,
      "##rak": 914,
      "##oko": 915,
      "karlı": 916,
      "telefonu": 917,
      "vur": 918,
      "dört": 919,
      "kita": 920,
      "çimlerin": 921,
      "zem": 922,
      "##ide": 923,
      "##una": 924,
      "gökyüzünde": 925,
      "adamın": 926,
      "##ulmuş": 927,
      "kort": 928,
      "ortasında": 929,
      "cam": 930,
      "##iyle": 931,
      "##gaj": 932,
      "bagaj": 933,
      "güneş": 934,
      "##akal": 935,
      "as": 936,
      "yiy": 937,
      "çör": 938,
      "bek": 939,
      "pasta": 940,
      "gülüm": 941,
      "banyoda": 942,
      "gülüms": 943,
      "##eket": 944,
      "##inden": 945,
      "yolda": 946,
      "##cın": 947,
      "bank": 948,
      "tarafından": 949,
      "dağ": 950,
      "mer": 951,
      "yaka": 952,
      "port": 953,
      "çö": 954,
      "ışık": 955,
      "gibi": 956,
      "##asının": 957,
      "kapı": 958,
      "##arak": 959,
      "boş": 960,
      "##ara": 961,
      "##ması": 962,
      "ası": 963,
      "##amb": 964,
      "broko": 965,
      "brokoli": 966,
      "##lav": 967,
      "hi": 968,
      "##viz": 969,
      "bah": 970,
      "suy": 971,
      "suda": 972,
      "şar": 973,
      "##lanmış": 974,
      "taşı": 975,
      "##leş": 976,
      "##larını": 977,
      "elinde": 978,
      "çörek": 979,
      "gri": 980,
      "yatıyor": 981,
      "##aktadır": 982,
      "##tr": 983,
      "##anda": 984,
      "##uç": 985,
      "##lem": 986,
      "sosis": 987,
      "##vizyon": 988,
      "##ast": 989,
      "televizyon": 990,
      "dem": 991,
      "kitap": 992,
      "yaş": 993,
      "den": 994,
      "güz": 995,
      "güzel": 996,
      "##ilen": 997,
      "wi": 998,
      "kaykaycı": 999,
      "##lenmiş": 1000,
      "##inc": 1001,
      "bardak": 1002,
      "odada": 1003,
      "##sal": 1004,
      "pem": 1005,
      "bit": 1006,
      "##üyor": 1007,
      "##şı": 1008,
      "##tes": 1009,
      "dışarıda": 1010,
      "pembe": 1011,
      "wii": 1012,
      "##if": 1013,
      "portakal": 1014,
      "man": 1015,
      "şarap": 1016,
      "##diyor": 1017,
      "yürürken": 1018,
      "bahç": 1019,
      "şey": 1020,
      "kalab": 1021,
      "##alık": 1022,
      "yolcu": 1023,
      "raf": 1024,
      "##vet": 1025,
      "##duğu": 1026,
      "yo": 1027,
      "uzak": 1028,
      "kur": 1029,
      "köş": 1030,
      "bayan": 1031,
      "yiyen": 1032,
      "katlı": 1033,
      "ör": 1034,
      "turun": 1035,
      "da": 1036,
      "şapka": 1037,
      "##müş": 1038,
      "mik": 1039,
      "doldur": 1040,
      "asılı": 1041,
      "turuncu": 1042,
      "##ye": 1043,
      "fut": 1044,
      "##uğ": 1045,
      "don": 1046,
      "şiş": 1047,
      "##lekli": 1048,
      "##eğin": 1049,
      "##asını": 1050,
      "lev": 1051,
      "geniş": 1052,
      "futbol": 1053,
      "dö": 1054,
      "koy": 1055,
      "##unu": 1056,
      "çimenli": 1057,
      "şek": 1058,
      "kortunda": 1059,
      "kamer": 1060,
      "sörfç": 1061,
      "kullanan": 1062,
      "##lerini": 1063,
      "##lata": 1064,
      "karla": 1065,
      "levh": 1066,
      "klav": 1067,
      "süs": 1068,
      "##taki": 1069,
      "orman": 1070,
      "##erken": 1071,
      "##lanan": 1072,
      "me": 1073,
      "görünüm": 1074,
      "yüks": 1075,
      "##obil": 1076,
      "##eyn": 1077,
      "mon": 1078,
      "kağı": 1079,
      "uy": 1080,
      "karşı": 1081,
      "tepesinde": 1082,
      "##kin": 1083,
      "otobüsü": 1084,
      "sebze": 1085,
      "mo": 1086,
      "##tası": 1087,
      "yama": 1088,
      "kaldırımda": 1089,
      "ça": 1090,
      "dolaş": 1091,
      "oyunu": 1092,
      "raketi": 1093,
      "arasında": 1094,
      "görüntüsü": 1095,
      "kutup": 1096,
      "ağaçların": 1097,
      "küvet": 1098,
      "mutfakta": 1099,
      "lamb": 1100,
      "çitin": 1101,
      "kadin": 1102,
      "sürüsü": 1103,
      "vide": 1104,
      "sörfçü": 1105,
      "ağ": 1106,
      "eş": 1107,
      "video": 1108,
      "buzdolabı": 1109,
      "hazırlanıyor": 1110,
      "ayna": 1111,
      "plaka": 1112,
      "ma": 1113,
      "göl": 1114,
      "kulesi": 1115,
      "bağ": 1116,
      "##amp": 1117,
      "yanına": 1118,
      "yatan": 1119,
      "kab": 1120,
      "fırın": 1121,
      "yet": 1122,
      "eden": 1123,
      "##ıç": 1124,
      "##ven": 1125,
      "etti": 1126,
      "##maktadır": 1127,
      "##lap": 1128,
      "##lük": 1129,
      "dışında": 1130,
      "kolt": 1131,
      "yağ": 1132,
      "peyn": 1133,
      "biri": 1134,
      "peynir": 1135,
      "##urken": 1136,
      "sosisli": 1137,
      "##ığı": 1138,
      "plaj": 1139,
      "suyun": 1140,
      "bat": 1141,
      "##alan": 1142,
      "parkta": 1143,
      "öğ": 1144,
      "tav": 1145,
      "dolap": 1146,
      "##lerine": 1147,
      "topa": 1148,
      "taşıyan": 1149,
      "bulut": 1150,
      "##lo": 1151,
      "ak": 1152,
      "ayak": 1153,
      "doldurulmuş": 1154,
      "har": 1155,
      "##ağa": 1156,
      "de": 1157,
      "yakala": 1158,
      "yetiş": 1159,
      "jet": 1160,
      "kaf": 1161,
      "ekran": 1162,
      "##çası": 1163,
      "çevrili": 1164,
      "##ez": 1165,
      "bankta": 1166,
      "günde": 1167,
      "piş": 1168,
      "mah": 1169,
      "yarı": 1170,
      "##larının": 1171,
      "tuğ": 1172,
      "zebralar": 1173,
      "tuğla": 1174,
      "dir": 1175,
      "son": 1176,
      "tem": 1177,
      "kanepe": 1178,
      "yaz": 1179,
      "elma": 1180,
      "yere": 1181,
      "##asa": 1182,
      "yolun": 1183,
      "##lerde": 1184,
      "gece": 1185,
      "uzan": 1186,
      "inen": 1187,
      "##diven": 1188,
      "tenisçi": 1189,
      "ramp": 1190,
      "havaalan": 1191,
      "##lama": 1192,
      "biniyor": 1193,
      "##leştir": 1194,
      "kanepede": 1195,
      "sürüyor": 1196,
      "yana": 1197,
      "kumsal": 1198,
      "elbiseli": 1199,
      "yerde": 1200,
      "tv": 1201,
      "zemin": 1202,
      "kav": 1203,
      "duş": 1204,
      "çalışan": 1205,
      "metal": 1206,
      "uçuyor": 1207,
      "finc": 1208,
      "yatakta": 1209,
      "##mekte": 1210,
      "##ğın": 1211,
      "demir": 1212,
      "vardır": 1213,
      "##eden": 1214,
      "##iliyor": 1215,
      "oturuyordu": 1216,
      "gömlek": 1217,
      "kalabalık": 1218,
      "sokağında": 1219,
      "resto": 1220,
      "yığ": 1221,
      "yaşlı": 1222,
      "havuç": 1223,
      "kadının": 1224,
      "sandalye": 1225,
      "üstüne": 1226,
      "##der": 1227,
      "##lardı": 1228,
      "gömlekli": 1229,
      "yetişkin": 1230,
      "mikro": 1231,
      "pat": 1232,
      "##eyen": 1233,
      "alanında": 1234,
      "ediyor": 1235,
      "oluş": 1236,
      "alanı": 1237,
      "uzaktan": 1238,
      "kişinin": 1239,
      "fincan": 1240,
      "çiz": 1241,
      "ağacın": 1242,
      "mu": 1243,
      "##meye": 1244,
      "birbirine": 1245,
      "##kem": 1246,
      "##avul": 1247,
      "yüksek": 1248,
      "##erek": 1249,
      "hid": 1250,
      "tahtasına": 1251,
      "bitki": 1252,
      "fris": 1253,
      "bıç": 1254,
      "ceket": 1255,
      "per": 1256,
      "hidran": 1257,
      "bavul": 1258,
      "gir": 1259,
      "arabanın": 1260,
      "mahkem": 1261,
      "sırt": 1262,
      "yakınındaki": 1263,
      "üzerindeki": 1264,
      "sırasında": 1265,
      "görüntü": 1266,
      "küt": 1267,
      "kumanda": 1268,
      "##ılı": 1269,
      "kase": 1270,
      "yarasa": 1271,
      "geçen": 1272,
      "bulunur": 1273,
      "her": 1274,
      "tutar": 1275,
      "kıs": 1276,
      "dağın": 1277,
      "masaya": 1278,
      "nehir": 1279,
      "okyanusta": 1280,
      "boylu": 1281,
      "pa": 1282,
      "döş": 1283,
      "##itör": 1284,
      "monitör": 1285,
      "birbirlerine": 1286,
      "gözlük": 1287,
      "dön": 1288,
      "frisbe": 1289,
      "bö": 1290,
      "##leyic": 1291,
      "ağz": 1292,
      "di": 1293,
      "##larak": 1294,
      "giymiş": 1295,
      "yerleştir": 1296,
      "yen": 1297,
      "uçağı": 1298,
      "restoran": 1299,
      "##rin": 1300,
      "otlayan": 1301,
      "kağıt": 1302,
      "sebzeler": 1303,
      "dah": 1304,
      "##tf": 1305,
      "çar": 1306,
      "##ile": 1307,
      "##cü": 1308,
      "##fet": 1309,
      "tezgahta": 1310,
      "saç": 1311,
      "şemsiy": 1312,
      "##öm": 1313,
      "##larıyla": 1314,
      "masasında": 1315,
      "gümüş": 1316,
      "hey": 1317,
      "temiz": 1318,
      "mobil": 1319,
      "##yafet": 1320,
      "kızar": 1321,
      "kavş": 1322,
      "ün": 1323,
      "orta": 1324,
      "makas": 1325,
      "kahve": 1326,
      "atın": 1327,
      "num": 1328,
      "yas": 1329,
      "heyk": 1330,
      "bilgisayarın": 1331,
      "##atı": 1332,
      "köpr": 1333,
      "##larına": 1334,
      "sokağın": 1335,
      "süren": 1336,
      "##indeki": 1337,
      "üzere": 1338,
      "mikrodal": 1339,
      "kullanıyor": 1340,
      "yoğun": 1341,
      "##ayla": 1342,
      "sü": 1343,
      "##mur": 1344,
      "##elen": 1345,
      "parlak": 1346,
      "saya": 1347,
      "frisbee": 1348,
      "##ünün": 1349,
      "şişe": 1350,
      "kıyafet": 1351,
      "dev": 1352,
      "çeken": 1353,
      "caddede": 1354,
      "izler": 1355,
      "tan": 1356,
      "##bu": 1357,
      "araç": 1358,
      "bıçak": 1359,
      "olarak": 1360,
      "bulutlu": 1361,
      "manz": 1362,
      "hayvanat": 1363,
      "##ge": 1364,
      "ıs": 1365,
      "bulunduğu": 1366,
      "altındaki": 1367,
      "gösteren": 1368,
      "çocuklar": 1369,
      "poli": 1370,
      "koş": 1371,
      "yağmur": 1372,
      "edilen": 1373,
      "ört": 1374,
      "is": 1375,
      "##yolu": 1376,
      "geçiyor": 1377,
      "ışığı": 1378,
      "mobilya": 1379,
      "##üğ": 1380,
      "ağaçlar": 1381,
      "##ot": 1382,
      "pata": 1383,
      "yön": 1384,
      "patates": 1385,
      "far": 1386,
      "yal": 1387,
      "##orma": 1388,
      "sev": 1389,
      "çanta": 1390,
      "biraz": 1391,
      "yaprak": 1392,
      "çarp": 1393,
      "insanlarla": 1394,
      "fırça": 1395,
      "sandalyede": 1396,
      "##esinin": 1397,
      "onun": 1398,
      "oğ": 1399,
      "##lmış": 1400,
      "alanın": 1401,
      "sahada": 1402,
      "elek": 1403,
      "hal": 1404,
      "çik": 1405,
      "oto": 1406,
      "izliyor": 1407,
      "levhası": 1408,
      "ünif": 1409,
      "çıkar": 1410,
      "bi": 1411,
      "çiko": 1412,
      "numara": 1413,
      "çikolata": 1414,
      "elektr": 1415,
      "renk": 1416,
      "dek": 1417,
      "çekiyor": 1418,
      "yatağa": 1419,
      "##denin": 1420,
      "klavye": 1421,
      "sey": 1422,
      "##uslu": 1423,
      "muh": 1424,
      "mor": 1425,
      "kapalı": 1426,
      "duvara": 1427,
      "önündeki": 1428,
      "polis": 1429,
      "##erenin": 1430,
      "sep": 1431,
      "##ing": 1432,
      "atlar": 1433,
      "mikrodalga": 1434,
      "ben": 1435,
      "##anlık": 1436,
      "##lanır": 1437,
      "oluşan": 1438,
      "dik": 1439,
      "pan": 1440,
      "yarış": 1441,
      "arabası": 1442,
      "ekmek": 1443,
      "yaln": 1444,
      "##up": 1445,
      "görünümü": 1446,
      "##bı": 1447,
      "caddenin": 1448,
      "##re": 1449,
      "##ıda": 1450,
      "sayı": 1451,
      "yalnız": 1452,
      "##mektedir": 1453,
      "üzerinden": 1454,
      "serg": 1455,
      "iler": 1456,
      "sığ": 1457,
      "##aman": 1458,
      "gez": 1459,
      "otururken": 1460,
      "veriyor": 1461,
      "muslu": 1462,
      "motor": 1463,
      "çalışıyor": 1464,
      "çiçekler": 1465,
      "veren": 1466,
      "##eyi": 1467,
      "kumsalda": 1468,
      "evin": 1469,
      "##astik": 1470,
      "battan": 1471,
      "bas": 1472,
      "mahkemede": 1473,
      "sepet": 1474,
      "sön": 1475,
      "çatal": 1476,
      "karanlık": 1477,
      "tablo": 1478,
      "diki": 1479,
      "##dın": 1480,
      "dizi": 1481,
      "tarafında": 1482,
      "##onun": 1483,
      "##ucu": 1484,
      "##ül": 1485,
      "bakar": 1486,
      "lim": 1487,
      "giyiyor": 1488,
      "hareket": 1489,
      "##tar": 1490,
      "birbirinin": 1491,
      "şeyler": 1492,
      "pencerenin": 1493,
      "av": 1494,
      "kıyı": 1495,
      "oynam": 1496,
      "##yi": 1497,
      "alı": 1498,
      "##deki": 1499,
      "masası": 1500,
      "birisi": 1501,
      "##imli": 1502,
      "ormanda": 1503,
      "koltuk": 1504,
      "ter": 1505,
      "##cer": 1506,
      "düş": 1507,
      "parkında": 1508,
      "kütle": 1509,
      "nin": 1510,
      "gıda": 1511,
      "##ef": 1512,
      "##ecek": 1513,
      "bes": 1514,
      "filin": 1515,
      "tezgahın": 1516,
      "edilir": 1517,
      "atıyor": 1518,
      "##ba": 1519,
      "içine": 1520,
      "##mayı": 1521,
      "köşesinde": 1522,
      "alet": 1523,
      "donut": 1524,
      "oğlan": 1525,
      "manzar": 1526,
      "en": 1527,
      "dük": 1528,
      "sönd": 1529,
      "##astık": 1530,
      "dükk": 1531,
      "pl": 1532,
      "atan": 1533,
      "üniforma": 1534,
      "iniyor": 1535,
      "##ği": 1536,
      "yastık": 1537,
      "sı": 1538,
      "gökyüzü": 1539,
      "bay": 1540,
      "sav": 1541,
      "##yeşil": 1542,
      "yemyeşil": 1543,
      "ray": 1544,
      "uçuruyor": 1545,
      "ayakka": 1546,
      "aydın": 1547,
      "şeh": 1548,
      "tepeden": 1549,
      "mum": 1550,
      "##ver": 1551,
      "doğum": 1552,
      "pistte": 1553,
      "eşya": 1554,
      "##lg": 1555,
      "sopası": 1556,
      "met": 1557,
      "sp": 1558,
      "sahn": 1559,
      "kask": 1560,
      "oturuyorlar": 1561,
      "grubu": 1562,
      "paten": 1563,
      "dururken": 1564,
      "çocuğun": 1565,
      "konuşuyor": 1566,
      "tat": 1567,
      "pişir": 1568,
      "fırçası": 1569,
      "st": 1570,
      "##imi": 1571,
      "arkada": 1572,
      "##esine": 1573,
      "tencer": 1574,
      "sandalyeler": 1575,
      "sak": 1576,
      "lamba": 1577,
      "altına": 1578,
      "sıra": 1579,
      "yav": 1580,
      "muhaf": 1581,
      "doludur": 1582,
      "bahçesinde": 1583,
      "verir": 1584,
      "güneşli": 1585,
      "##eme": 1586,
      "ayakkabı": 1587,
      "##ildi": 1588,
      "##yol": 1589,
      "merdiven": 1590,
      "trenin": 1591,
      "kamera": 1592,
      "üstü": 1593,
      "günü": 1594,
      "yel": 1595,
      "tekneler": 1596,
      "makin": 1597,
      "##orm": 1598,
      "fare": 1599,
      "sayıda": 1600,
      "yum": 1601,
      "##ari": 1602,
      "##lardan": 1603,
      "muhafaz": 1604,
      "tepede": 1605,
      "ye": 1606,
      "klavy": 1607,
      "plastik": 1608,
      "to": 1609,
      "bekleyen": 1610,
      "gülümseyen": 1611,
      "salata": 1612,
      "elbise": 1613,
      "yuk": 1614,
      "##leme": 1615,
      "ask": 1616,
      "##lat": 1617,
      "salın": 1618,
      "daha": 1619,
      "##sinin": 1620,
      "yatağın": 1621,
      "mar": 1622,
      "mağ": 1623,
      "##lenir": 1624,
      "sergilen": 1625,
      "kısm": 1626,
      "havlu": 1627,
      "paz": 1628,
      "denet": 1629,
      "boya": 1630,
      "##ırken": 1631,
      "edildi": 1632,
      "##ıp": 1633,
      "##mates": 1634,
      "domates": 1635,
      "köprü": 1636,
      "sallanan": 1637,
      "demiryolu": 1638,
      "hile": 1639,
      "kil": 1640,
      "kadar": 1641,
      "yolunda": 1642,
      "içecek": 1643,
      "kameraya": 1644,
      "##ana": 1645,
      "kor": 1646,
      "atış": 1647,
      "of": 1648,
      "pro": 1649,
      "sar": 1650,
      "süslü": 1651,
      "kalem": 1652,
      "##tur": 1653,
      "mağaz": 1654,
      "##siz": 1655,
      "sob": 1656,
      "içki": 1657,
      "##amur": 1658,
      "çöp": 1659,
      "ata": 1660,
      "şekilde": 1661,
      "erkekler": 1662,
      "##ğında": 1663,
      "filler": 1664,
      "yapılmış": 1665,
      "dalg": 1666,
      "yığın": 1667,
      "duvarda": 1668,
      "platf": 1669,
      "battaniye": 1670,
      "konuşan": 1671,
      "şapkalı": 1672,
      "tas": 1673,
      "##şık": 1674,
      "uçuran": 1675,
      "mal": 1676,
      "##elik": 1677,
      "ked": 1678,
      "bur": 1679,
      "içindeki": 1680,
      "##yıcı": 1681,
      "##sının": 1682,
      "denetleyic": 1683,
      "şöm": 1684,
      "direk": 1685,
      "##ılan": 1686,
      "kara": 1687,
      "se": 1688,
      "mutfaktaki": 1689,
      "ocak": 1690,
      "kayalık": 1691,
      "tatlı": 1692,
      "##ileri": 1693,
      "##lerinde": 1694,
      "oynuyorlar": 1695,
      "tepsi": 1696,
      "köpeği": 1697,
      "kamyonun": 1698,
      "##ans": 1699,
      "##emiş": 1700,
      "sığır": 1701,
      "kayaklar": 1702,
      "##landı": 1703,
      "asf": 1704,
      "gösterilir": 1705,
      "uzanan": 1706,
      "birinin": 1707,
      "##vde": 1708,
      "gövde": 1709,
      "içer": 1710,
      "##ımı": 1711,
      "##inç": 1712,
      "##lam": 1713,
      "##alt": 1714,
      "serv": 1715,
      "##mesi": 1716,
      "##hi": 1717,
      "restoranda": 1718,
      "##tek": 1719,
      "##iği": 1720,
      "yelken": 1721,
      "##ber": 1722,
      "hidrant": 1723,
      "çay": 1724,
      "##lerinin": 1725,
      "beş": 1726,
      "kaykayla": 1727,
      "bisikletle": 1728,
      "##ci": 1729,
      "kr": 1730,
      "duvarın": 1731,
      "çiçeklerle": 1732,
      "pistinde": 1733,
      "pastası": 1734,
      "dişlerini": 1735,
      "##kez": 1736,
      "##eğe": 1737,
      "izleyen": 1738,
      "platform": 1739,
      "atlayan": 1740,
      "sahasında": 1741,
      "görünüyor": 1742,
      "merkez": 1743,
      "##ne": 1744,
      "kirli": 1745,
      "##id": 1746,
      "arkasındaki": 1747,
      "bar": 1748,
      "din": 1749,
      "bulunmaktadır": 1750,
      "##asından": 1751,
      "zürafalar": 1752,
      "yavru": 1753,
      "salon": 1754,
      "düzen": 1755,
      "iyi": 1756,
      "havaya": 1757,
      "ağaçlarla": 1758,
      "##ranın": 1759,
      "yürüyüş": 1760,
      "masadaki": 1761,
      "yansı": 1762,
      "treni": 1763,
      "servis": 1764,
      "gözlü": 1765,
      "çantası": 1766,
      "##ton": 1767,
      "boyn": 1768,
      "karın": 1769,
      "soğ": 1770,
      "deniz": 1771,
      "çocuğu": 1772,
      "parçası": 1773,
      "##aze": 1774,
      "teps": 1775,
      "topuna": 1776,
      "şehrin": 1777,
      "kür": 1778,
      "##şi": 1779,
      "##ürücü": 1780,
      "##danın": 1781,
      "yola": 1782,
      "otom": 1783,
      "taze": 1784,
      "istasyonunda": 1785,
      "##azla": 1786,
      "yaklaş": 1787,
      "##uyan": 1788,
      "oyununda": 1789,
      "vazoda": 1790,
      "perde": 1791,
      "der": 1792,
      "söndürücü": 1793,
      "tün": 1794,
      "uçurtmalar": 1795,
      "üniformalı": 1796,
      "oturmuş": 1797,
      "çıkan": 1798,
      "karış": 1799,
      "saati": 1800,
      "ofis": 1801,
      "##uğu": 1802,
      "maç": 1803,
      "otomobil": 1804,
      "sat": 1805,
      "ta": 1806,
      "duruyorlar": 1807,
      "musluğu": 1808,
      "ür": 1809,
      "ninten": 1810,
      "gem": 1811,
      "yarım": 1812,
      "nintendo": 1813,
      "moder": 1814,
      "halı": 1815,
      "yerinde": 1816,
      "modern": 1817,
      "aile": 1818,
      "##met": 1819,
      "graf": 1820,
      "yuvar": 1821,
      "bekliyor": 1822,
      "hak": 1823,
      "ayısı": 1824,
      "##manın": 1825,
      "atlıyor": 1826,
      "stan": 1827,
      "##eti": 1828,
      "kontr": 1829,
      "fazla": 1830,
      "##ke": 1831,
      "##lay": 1832,
      "tel": 1833,
      "tutarken": 1834,
      "##ülü": 1835,
      "yapar": 1836,
      "otel": 1837,
      "##tif": 1838,
      "dekor": 1839,
      "malz": 1840,
      "##ağının": 1841,
      "donuts": 1842,
      "##ındaki": 1843,
      "arkasına": 1844,
      "dolaşıyor": 1845,
      "yemeği": 1846,
      "sık": 1847,
      "karda": 1848,
      "suya": 1849,
      "tavuk": 1850,
      "##na": 1851,
      "biner": 1852,
      "yamacın": 1853,
      "yatıyordu": 1854,
      "##umda": 1855,
      "eldiven": 1856,
      "işaretinin": 1857,
      "telefonuyla": 1858,
      "##teki": 1859,
      "önüne": 1860,
      "dolaşan": 1861,
      "kontrol": 1862,
      "kaplıdır": 1863,
      "kayağı": 1864,
      "otop": 1865,
      "içiyor": 1866,
      "insanların": 1867,
      "süslenmiş": 1868,
      "##eyle": 1869,
      "tezgahı": 1870,
      "motosikletin": 1871,
      "soba": 1872,
      "uçurt": 1873,
      "şehirde": 1874,
      "gülümser": 1875,
      "yukarı": 1876,
      "##leriyle": 1877,
      "##tik": 1878,
      "dolma": 1879,
      "telefonunda": 1880,
      "şömine": 1881,
      "asfalt": 1882,
      "bakarken": 1883,
      "past": 1884,
      "##uluk": 1885,
      "çikolatalı": 1886,
      "görünümlü": 1887,
      "yaya": 1888,
      "yumur": 1889,
      "gel": 1890,
      "geçit": 1891,
      "aşağıya": 1892,
      "caddeden": 1893,
      "yumurta": 1894,
      "##ünü": 1895,
      "vah": 1896,
      "vurmaya": 1897,
      "lambası": 1898,
      "arabalar": 1899,
      "kalabalı": 1900,
      "##ih": 1901,
      "çimenlerin": 1902,
      "##ici": 1903,
      "teker": 1904,
      "takan": 1905,
      "otopark": 1906,
      "sahiptir": 1907,
      "sin": 1908,
      "lavabonun": 1909,
      "çizg": 1910,
      "izlerken": 1911,
      "havaalanı": 1912,
      "teknede": 1913,
      "çıkıyor": 1914,
      "vahşi": 1915,
      "yamaç": 1916,
      "##zet": 1917,
      "no": 1918,
      "yaparken": 1919,
      "##altı": 1920,
      "va": 1921,
      "oturup": 1922,
      "durdu": 1923,
      "kamyonu": 1924,
      "atı": 1925,
      "tane": 1926,
      "ilerliyor": 1927,
      "tabağa": 1928,
      "##ub": 1929,
      "binaların": 1930,
      "karşısında": 1931,
      "heykel": 1932,
      "sıcak": 1933,
      "giyin": 1934,
      "yüzen": 1935,
      "otla": 1936,
      "döşen": 1937,
      "pencereden": 1938,
      "tam": 1939,
      "tuvaletin": 1940,
      "tır": 1941,
      "##itli": 1942,
      "hidrantı": 1943,
      "biber": 1944,
      "##ter": 1945,
      "##lerden": 1946,
      "rampa": 1947,
      "tor": 1948,
      "kaz": 1949,
      "parkur": 1950,
      "başını": 1951,
      "makar": 1952,
      "kuru": 1953,
      "dağınık": 1954,
      "tünemiş": 1955,
      "ger": 1956,
      "yolc": 1957,
      "hat": 1958,
      "##üt": 1959,
      "kuluç": 1960,
      "süresi": 1961,
      "kuluçka": 1962,
      "##onik": 1963,
      "köpeğin": 1964,
      "##liy": 1965,
      "binalar": 1966,
      "alıyor": 1967,
      "pir": 1968,
      "düğ": 1969,
      "kade": 1970,
      "yakalamak": 1971,
      "bölg": 1972,
      "sağ": 1973,
      "çer": 1974,
      "heykeli": 1975,
      "dok": 1976,
      "dalgaya": 1977,
      "bal": 1978,
      "##esini": 1979,
      "kasab": 1980,
      "soğan": 1981,
      "üstündeki": 1982,
      "katta": 1983,
      "gösterir": 1984,
      "havaalanında": 1985,
      "elektronik": 1986,
      "motorlu": 1987,
      "fırında": 1988,
      "geri": 1989,
      "##lenen": 1990,
      "üzerindedir": 1991,
      "buzdolabının": 1992,
      "hız": 1993,
      "##uar": 1994,
      "pişmiş": 1995,
      "balık": 1996,
      "ha": 1997,
      "##tması": 1998,
      "##iti": 1999,
      "kumlu": 2000,
      "yakalayıcı": 2001,
      "yığını": 2002,
      "yeni": 2003,
      "uçurtmayı": 2004,
      "mes": 2005,
      "kesme": 2006,
      "çök": 2007,
      "eğim": 2008,
      "##mayan": 2009,
      "sevimli": 2010,
      "çelik": 2011,
      "##ust": 2012,
      "atlama": 2013,
      "işaretleri": 2014,
      "saman": 2015,
      "tezgahında": 2016,
      "zeminde": 2017,
      "##lendir": 2018,
      "kent": 2019,
      "ağzında": 2020,
      "kesen": 2021,
      "kesilmiş": 2022,
      "##gun": 2023,
      "saatli": 2024,
      "kutusu": 2025,
      "boyalı": 2026,
      "aracı": 2027,
      "##edeki": 2028,
      "saçlı": 2029,
      "veya": 2030,
      "tabağı": 2031,
      "##öy": 2032,
      "##lanma": 2033,
      "kend": 2034,
      "kullanarak": 2035,
      "süra": 2036,
      "savaş": 2037,
      "koyu": 2038,
      "maçı": 2039,
      "telefonda": 2040,
      "okul": 2041,
      "demet": 2042,
      "prof": 2043,
      "kapta": 2044,
      "gidiyor": 2045,
      "metro": 2046,
      "##sunun": 2047,
      "kapının": 2048,
      "hiz": 2049,
      "##oş": 2050,
      "##cının": 2051,
      "##illi": 2052,
      "bağlı": 2053,
      "aydınla": 2054,
      "makarna": 2055,
      "monte": 2056,
      "yok": 2057,
      "sonra": 2058,
      "toprak": 2059,
      "bira": 2060,
      "##ilik": 2061,
      "tepenin": 2062,
      "koyan": 2063,
      "bacak": 2064,
      "okyanusun": 2065,
      "##mer": 2066,
      "aynı": 2067,
      "paket": 2068,
      "olduğu": 2069,
      "##oz": 2070,
      "##ğü": 2071,
      "dolaplar": 2072,
      "cih": 2073,
      "rah": 2074,
      "##lere": 2075,
      "düzlem": 2076,
      "ayr": 2077,
      "kilis": 2078,
      "alanının": 2079,
      "##yonel": 2080,
      "##aları": 2081,
      "taşıyor": 2082,
      "çor": 2083,
      "kov": 2084,
      "makinesi": 2085,
      "sürüş": 2086,
      "spor": 2087,
      "##şam": 2088,
      "sayacı": 2089,
      "profes": 2090,
      "tic": 2091,
      "##lanıyor": 2092,
      "kesiyor": 2093,
      "##elerle": 2094,
      "pirinç": 2095,
      "profesyonel": 2096,
      "yapış": 2097,
      "kızartması": 2098,
      "gezin": 2099,
      "birden": 2100,
      "tiş": 2101,
      "akşam": 2102,
      "##ünden": 2103,
      "sokağı": 2104,
      "gölg": 2105,
      "##ig": 2106,
      "eki": 2107,
      "gözlüklü": 2108,
      "##co": 2109,
      "kaşık": 2110,
      "yüzü": 2111,
      "##isinde": 2112,
      "elini": 2113,
      "şapk": 2114,
      "otlıyor": 2115,
      "sudaki": 2116,
      "otobüst": 2117,
      "resmini": 2118,
      "##larken": 2119,
      "oldu": 2120,
      "hizmet": 2121,
      "eder": 2122,
      "elektrik": 2123,
      "masaüstü": 2124,
      "havuz": 2125,
      "dondur": 2126,
      "tutarak": 2127,
      "çizgili": 2128,
      "rek": 2129,
      "seyir": 2130,
      "hamur": 2131,
      "##esinden": 2132,
      "gösteriyor": 2133,
      "alır": 2134,
      "insanın": 2135,
      "manzarası": 2136,
      "salıncak": 2137,
      "tür": 2138,
      "##ban": 2139,
      "yoldan": 2140,
      "pazar": 2141,
      "##det": 2142,
      "dikilen": 2143,
      "##tol": 2144,
      "##lardaki": 2145,
      "bahçesi": 2146,
      "hakem": 2147,
      "##işik": 2148,
      "kumandalı": 2149,
      "sopayla": 2150,
      "duruyordu": 2151,
      "ad": 2152,
      "kalk": 2153,
      "eğlen": 2154,
      "pantol": 2155,
      "gelen": 2156,
      "yuvarlak": 2157,
      "kadeh": 2158,
      "hayvanlar": 2159,
      "rahat": 2160,
      "mem": 2161,
      "çevresinde": 2162,
      "uyuyor": 2163,
      "##ırak": 2164,
      "kadınlar": 2165,
      "sahnesi": 2166,
      "pantolon": 2167,
      "##yahat": 2168,
      "kulak": 2169,
      "##siyon": 2170,
      "yazı": 2171,
      "seyahat": 2172,
      "##sunda": 2173,
      "mutfağın": 2174,
      "altın": 2175,
      "ticari": 2176,
      "şer": 2177,
      "asya": 2178,
      "zeminli": 2179,
      "bırak": 2180,
      "##sına": 2181,
      "değ": 2182,
      "benz": 2183,
      "ip": 2184,
      "mini": 2185,
      "##ladı": 2186,
      "durur": 2187,
      "noel": 2188,
      "tişört": 2189,
      "odadaki": 2190,
      "plajda": 2191,
      "renkte": 2192,
      "ızg": 2193,
      "şef": 2194,
      "otlak": 2195,
      "teknenin": 2196,
      "##lakta": 2197,
      "odanın": 2198,
      "##inda": 2199,
      "##dek": 2200,
      "gözlüğü": 2201,
      "##diği": 2202,
      "çitlerle": 2203,
      "çarptı": 2204,
      "haf": 2205,
      "otlakta": 2206,
      "gösteriliyor": 2207,
      "dar": 2208,
      "##ıntı": 2209,
      "##uru": 2210,
      "uyuyan": 2211,
      "##tür": 2212,
      "##se": 2213,
      "##pa": 2214,
      "##etir": 2215,
      "dök": 2216,
      "ıslak": 2217,
      "gar": 2218,
      "##çe": 2219,
      "giyinmiş": 2220,
      "vit": 2221,
      "etik": 2222,
      "gökyüzüne": 2223,
      "kavşakta": 2224,
      "raketle": 2225,
      "dayan": 2226,
      "yapmak": 2227,
      "##ork": 2228,
      "odasının": 2229,
      "kom": 2230,
      "izle": 2231,
      "evde": 2232,
      "hafif": 2233,
      "sade": 2234,
      "kahvaltı": 2235,
      "stand": 2236,
      "telefonuna": 2237,
      "##gar": 2238,
      "kirem": 2239,
      "yay": 2240,
      "##eç": 2241,
      "içen": 2242,
      "kırsal": 2243,
      "şort": 2244,
      "##tırma": 2245,
      "yatağında": 2246,
      "adet": 2247,
      "##ket": 2248,
      "topun": 2249,
      "##per": 2250,
      "çimento": 2251,
      "cihaz": 2252,
      "koyuyor": 2253,
      "yaslanmış": 2254,
      "telefonunu": 2255,
      "tahtasıyla": 2256,
      "bayrak": 2257,
      "grafiti": 2258,
      "denetleyicisi": 2259,
      "##ora": 2260,
      "##sel": 2261,
      "bulan": 2262,
      "sıkış": 2263,
      "dizilmiş": 2264,
      "erkeğin": 2265,
      "hazırlanan": 2266,
      "dışındaki": 2267,
      "öğle": 2268,
      "yağmurda": 2269,
      "des": 2270,
      "yığı": 2271,
      "kaplanmış": 2272,
      "kürek": 2273,
      "yi": 2274,
      "##sinde": 2275,
      "nehirde": 2276,
      "arkadaş": 2277,
      "raketini": 2278,
      "şemsiyeli": 2279,
      "ördek": 2280,
      "alış": 2281,
      "##top": 2282,
      "avlu": 2283,
      "okyanusa": 2284,
      "moda": 2285,
      "yaprakları": 2286,
      "otobüste": 2287,
      "##şa": 2288,
      "kayan": 2289,
      "han": 2290,
      "diğeri": 2291,
      "vurmak": 2292,
      "kulü": 2293,
      "yelkenli": 2294,
      "dekore": 2295,
      "geçerken": 2296,
      "askeri": 2297,
      "okyanust": 2298,
      "durma": 2299,
      "dilimlenmiş": 2300,
      "##za": 2301,
      "başına": 2302,
      "malzeme": 2303,
      "alanına": 2304,
      "görünen": 2305,
      "ne": 2306,
      "pen": 2307,
      "##ağına": 2308,
      "##ıyla": 2309,
      "kuşlar": 2310,
      "oynamak": 2311,
      "ayar": 2312,
      "oynarken": 2313,
      "bitişik": 2314,
      "çöm": 2315,
      "##ılır": 2316,
      "##çiler": 2317,
      "##ışın": 2318,
      "kravatlı": 2319,
      "yerleştirilmiş": 2320,
      "çatı": 2321,
      "##tığı": 2322,
      "yürüyorlar": 2323,
      "kavşak": 2324,
      "bulanık": 2325,
      "itf": 2326,
      "röm": 2327,
      "sun": 2328,
      "##tılmış": 2329,
      "dair": 2330,
      "itfa": 2331,
      "durdur": 2332,
      "##luk": 2333,
      "konuşurken": 2334,
      "gülümsey": 2335,
      "suyu": 2336,
      "tekerlekli": 2337,
      "öz": 2338,
      "çiçekli": 2339,
      "çöl": 2340,
      "sopasını": 2341,
      "sürahi": 2342,
      "aya": 2343,
      "adamı": 2344,
      "beton": 2345,
      "kaseye": 2346,
      "inekler": 2347,
      "olmayan": 2348,
      "kısa": 2349,
      "getir": 2350,
      "##ed": 2351,
      "başlayan": 2352,
      "sinya": 2353,
      "topunu": 2354,
      "tencere": 2355,
      "##gan": 2356,
      "görü": 2357,
      "##lanmaz": 2358,
      "dis": 2359,
      "pik": 2360,
      "yemeğ": 2361,
      "gülümseyerek": 2362,
      "otlarla": 2363,
      "bez": 2364,
      "bilgisayarda": 2365,
      "##ıldı": 2366,
      "sandviçi": 2367,
      "gaz": 2368,
      "nes": 2369,
      "görünüş": 2370,
      "güver": 2371,
      "paslanmaz": 2372,
      "çant": 2373,
      "ısır": 2374,
      "ürün": 2375,
      "kamyonet": 2376,
      "müz": 2377,
      "ulaş": 2378,
      "oturuyorlardı": 2379,
      "bazıları": 2380,
      "öğr": 2381,
      "sandalyeye": 2382,
      "##ck": 2383,
      "##go": 2384,
      "##çev": 2385,
      "krem": 2386,
      "çerçev": 2387,
      "meş": 2388,
      "yard": 2389,
      "##ger": 2390,
      "inşa": 2391,
      "televizyonun": 2392,
      "##ulu": 2393,
      "kanepenin": 2394,
